/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "About App Data";
"msgid_about_controllers" = "About Controllers";
"msgid_active_device" = "Mic Active";
"msgid_another_user_using_rp" = "Someone else is using Remote Play on the PS5 you're connecting to.";
"msgid_app_data_collection_label" = "App Data Settings";
"msgid_app_mobile_device_data_usage" = "We access information from this device to operate the app, understand performance and make improvements.";
"msgid_app_update" = "Update this app.";
"msgid_back" = "Back";
"msgid_battery_level_low_controller" = "Controller battery level is low.";
"msgid_before_connect_ps5" = "Before connecting to your PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Other devices using the internet might be using a large amount of bandwidth. Disconnect them from the internet or wait until they've finished transferring data.";
"msgid_cancel_connecting" = "Cancel Connecting";
"msgid_cancel_download_yn" = "Do you want to cancel downloading?";
"msgid_cancel_vb" = "Cancel";
"msgid_cannot_connect_internet" = "Can't connect to the internet.";
"msgid_cannot_connect_to_server_short" = "Can't connect to the server.";
"msgid_cannot_download" = "Can't download.";
"msgid_cant_connect" = "Can't connect.";
"msgid_checking_network_environment" = "Checking the network...";
"msgid_checking_progress" = "Checking...";
"msgid_close" = "Close";
"msgid_close_remote_play_confirmation" = "This Remote Play session will be disconnected.";
"msgid_confirm_continue" = "Confirm and Continue";
"msgid_connect_connection_light_bar" = "To pair your controller, press and hold the Create button or the SHARE button and the PS button until the light bar starts blinking. While the light bar is blinking, go to the Bluetooth settings of this device and select your controller. If the light bar is lit, your controller is connected.";
"msgid_connect_controller_wired" = "Connect your controller to your computer using a USB cable.";
"msgid_connect_ds4_light_bar" = "To pair your controller, press and hold the SHARE button and the PS button until the light bar starts blinking. While the light bar is blinking, go to the Bluetooth settings of this device and select your controller. If the light bar is lit, your controller is connected.";
"msgid_connect_home_number" = "If you want to connect using your home network, select [Enter Number] to pair your PS4.";
"msgid_connect_lost" = "Connection lost.";
"msgid_connect_lost_controller_ps4" = "You were assigned a controller on the PS4 you're connected to.";
"msgid_connect_lost_controller_ps5" = "You were assigned a controller on the PS5 you're connected to.";
"msgid_connect_pfn_time_out" = "It took too long to connect to your PS5. Try connecting again.";
"msgid_connect_pfn_wrong_number" = "The number you entered isn't correct.";
"msgid_connect_ps4_cable" = "Use a LAN cable to connect your PS5 or PS4 to the internet.";
"msgid_connect_ps4_pfn" = "Which do you want to connect to?";
"msgid_connect_via_internet_rp_ps4" = "To connect via the internet, on your PS4, select [Settings] > [Account Management] > [Activate as Your Primary PS4] > [Activate].";
"msgid_connecting_turning_ps4" = "Connecting and turning on your PS4...";
"msgid_connecting_turning_ps5" = "Connecting and turning on your PS5...";
"msgid_connection_pfn_lost" = "You lost the connection to your PS5.";
"msgid_connection_ps4_lost" = "You lost the connection to your PS4.";
"msgid_connection_speed_remote_play" = "Your network connection is not strong enough. We recommend more than 5 Mbps of download and upload speeds.";
"msgid_connection_unstable_try_again" = "Your network connection might be unstable. Try moving to another spot or waiting for a while.";
"msgid_controller_disconnect_charge" = "Controller is disconnected. Charge the battery.";
"msgid_decrease_text_size" = "Decrease Text Size";
"msgid_delete" = "Delete";
"msgid_delete_all" = "Delete All";
"msgid_disabled" = "Disabled";
"msgid_disconnect_connection" = "Disconnect";
"msgid_downloading_ellipsis" = "Downloading...";
"msgid_edit" = "Edit";
"msgid_enable_rp_connect_ps5" = "To use Remote Play, enable it on the PS5 you're connecting to first. On that PS5, go to [Settings] > [System] > [Remote Play] and turn on [Enable Remote Play].";
"msgid_enable_rp_turn_on" = "On your PS5, go to [Settings] > [System] > [Remote Play] and then turn on [Enable Remote Play].";
"msgid_enjoy_remote_ps4_pfn" = "Play your favourite games on PS5 and PS4 remotely using this device.";
"msgid_enter_login_passcode" = "Enter the login passcode for your PS5.";
"msgid_enter_number" = "Enter number";
"msgid_enter_number_label" = "Enter Number";
"msgid_enter_number_register_device" = "On your PS5, select [Settings] > [System] > [Remote Play] > [Pair Device] and then enter the number in the following field:";
"msgid_enter_ps4_login_passcode" = "Enter the login passcode for the PS4 you're connecting to.";
"msgid_exit_full_screen" = "Exit Full Screen";
"msgid_failed" = "Failed";
"msgid_failed_login_ps4" = "Can't log in to the PS4 you're connecting to.";
"msgid_frame_rate" = "Frame Rate";
"msgid_full" = "Full";
"msgid_general" = "General";
"msgid_generic_error_again" = "Something went wrong.";
"msgid_go_to_home_ps4" = "Go to Home Screen on PS4";
"msgid_go_to_home_ps5" = "Go to Home Screen on PS5";
"msgid_high" = "High";
"msgid_hint" = "Hint";
"msgid_hints" = "Hints";
"msgid_home_network_register" = "Your home network will be used to pair the PS5.";
"msgid_icon_lose_connection" = "You'll see this icon when you're about to lose connection.";
"msgid_increase_text_size" = "Increase Text Size";
"msgid_intellectual_property_notices" = "Intellectual Property Notices";
"msgid_internet_busy_try_again" = "Your network connection might be busy. Wait a while and then try again.";
"msgid_internet_connection_low" = "The internet connection quality is low. Connection might be lost.";
"msgid_it_not_play_time" = "It's not your playtime now.";
"msgid_legal_about_app_data_1" = "Contents\n\n■ Summary of App Data\n■ Complete App Data Explanation\n　　• What is App Data?\n　　• What do the App Data settings control?\n　　• What do we use App Data for?\n■ About Us\n\n■ Summary of App Data\n\nWhen you use the Remote Play app, information about the app, the device it is installed on and what you do on it may be collected. We call this information App Data.\n\nWe will always collect information that is needed to run the app. This is known as Limited Data and includes the following types of information:\n\n• The unique name of your device that the app is running on (like a long row of numbers and letters)\n• Settings that have been chosen by you on the app (like date, region, language)\n• Your internet connection\n• How long it takes to download information to the app (so we know if something goes wrong and can fix it)\n\nSome information will only be collected if you allow it. This is known as Full Data. This includes more detailed information such as information about how long you use the app and your video stream.\n\nWe use the information the app sends us to:\n\n• Help us do what you ask us to do.\n• Make our apps and products work better.\n• Make sure people follow our rules and the law (so that PlayStation Network is enjoyable and fun for everyone).\n• Help us to develop new products.\n\nIf you have an account for PlayStation Network, we may add the information your app or device sends us to the information we already know about you.\n\nWhen a Child Family Account uses this App, only Limited Data will be collected.\n\nYou can find out more about what we do with the information we collect about you, who we share it with, how you can control what we do and what your rights are in our Privacy Policy. You can access our Privacy Policy by visiting www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Complete App Data Explanation\n\nWhat is App Data?\n\nIf you use the Remote Play app, we may access data from and/or store data on your mobile, tablet, PC and/or other devices that you are using.\nThere are two categories of App Data:\n\n(1) Limited Data\nOur servers need to send, receive and log the following Limited Data that is necessary to deliver our services:\n• Content Data: Video, audio, graphic, text, game level, account information that is requested and downloaded for the games you access via the Remote Play app.\n• Licence Data: Information about display and interactions with licensed content (such as videos) as necessary to produce anonymous, aggregate reports to pay licensors for that content.\n• Network Data: Information about your device’s network connections (such as mobile, Ethernet, Wi-Fi and Bluetooth) including IP address and the number, requirements and speed of the connections.\n• Configuration Data: Some data about your device's configuration, such as the display size and resolution, date, region, language, locale and capabilities.\n• Error Data: If an error occurs, the error code and basic data about when and where it occurred. (An error could indicate a problem that needs fixing.)\n• Load Time Data: Basic information about how long it takes to download and upload content data to your device. (A long time may indicate a problem.)\n• Security Data: Information necessary to detect and investigate malicious, unauthorised or fraudulent activity.\n• Legal Data: Information required by applicable law and to demonstrate compliance.\n\n(2) Full Data\nWe may also send, receive and log additional, more detailed information about the configuration of your app, your mobile, tablet or other device. Full Data may include more detailed information about your network connection, device and video streams.\nFor example:\n• When you use the Remote Play app, we may access data about your use of the app including the length of your session, the quality of your video stream and the frame rate of the video.\n\nApp Data is usually transmitted to us and stored with one or more unique network, device and/or account identifiers.";
"msgid_legal_about_app_data_3" = "What do the App Data settings control?\n\nThe App Data settings allow you to control which App Data we store and access. You can choose: \n• Limited Data: If you choose this setting, only Limited Data will be accessed and stored.\n• Full Data: If you choose this setting, both Limited Data and Full Data will be accessed and stored.\n\nThe App Data settings are only associated with the device or app they are displayed on and are not associated with your account for PlayStation Network. You can control the access and storage of data on each device (e.g. PS4, PS5), app and web browser that you use independently from the others.\n\nWhat do we use App Data for?\n\nLimited Data and, if you allow it, Full Data collection is used as explained in our Privacy Policy (www.playstation.com/legal/privacy-policy).\nThis includes use of App Data to:\n• Operate the Remote Play app.\n• Produce anonymous statistics.\n• Understand the performance of your app or device, and to develop improvements and new products and services.\n• Detect, investigate and minimise malicious, unauthorised or fraudulent behaviour.\n• For auditing, compliance and legal purposes (for example, making or defending claims or activities that are required to comply with law).\n\n■About us\n\nPlease see our privacy policy for our details at www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_legal_about_app_data_combined" = "Contents\n\n■ Summary of App Data\n■ Complete App Data Explanation\n　　• What is App Data?\n　　• What do the App Data settings control?\n　　• What do we use App Data for?\n■ About Us\n\n■ Summary of App Data\n\nWhen you use the Remote Play app, information about the app, the device it is installed on and what you do on it may be collected. We call this information App Data.\n\nWe will always collect information that is needed to run the app. This is known as Limited Data and includes the following types of information:\n\n• The unique name of your device that the app is running on (like a long row of numbers and letters)\n• Settings that have been chosen by you on the app (like date, region, language)\n• Your internet connection\n• How long it takes to download information to the app (so we know if something goes wrong and can fix it)\n\nSome information will only be collected if you allow it. This is known as Full Data. This includes more detailed information such as information about how long you use the app and your video stream.\n\nWe use the information the app sends us to:\n\n• Help us do what you ask us to do.\n• Make our apps and products work better.\n• Make sure people follow our rules and the law (so that PlayStation Network is enjoyable and fun for everyone).\n• Help us to develop new products.\n\nIf you have an account for PlayStation Network, we may add the information your app or device sends us to the information we already know about you.\n\nWhen a Child Family Account uses this App, only Limited Data will be collected.\n\nYou can find out more about what we do with the information we collect about you, who we share it with, how you can control what we do and what your rights are in our Privacy Policy. You can access our Privacy Policy by visiting www.playstation.com/legal/privacy-policy\n\n■ Complete App Data Explanation\n\nWhat is App Data?\n\nIf you use the Remote Play app, we may access data from and/or store data on your mobile, tablet, PC and/or other devices that you are using.\nThere are two categories of App Data:\n\n(1) Limited Data\nOur servers need to send, receive and log the following Limited Data that is necessary to deliver our services:\n• Content Data: Video, audio, graphic, text, game level, account information that is requested and downloaded for the games you access via the Remote Play app.\n• Licence Data: Information about display and interactions with licensed content (such as videos) as necessary to produce anonymous, aggregate reports to pay licensors for that content.\n• Network Data: Information about your device’s network connections (such as mobile, Ethernet, Wi-Fi and Bluetooth) including IP address and the number, requirements and speed of the connections.\n• Configuration Data: Some data about your device's configuration, such as the display size and resolution, date, region, language, locale and capabilities.\n• Error Data: If an error occurs, the error code and basic data about when and where it occurred. (An error could indicate a problem that needs fixing.)\n• Load Time Data: Basic information about how long it takes to download and upload content data to your device. (A long time may indicate a problem.)\n• Security Data: Information necessary to detect and investigate malicious, unauthorised or fraudulent activity.\n• Legal Data: Information required by applicable law and to demonstrate compliance.\n\n(2) Full Data\nWe may also send, receive and log additional, more detailed information about the configuration of your app, your mobile, tablet or other device. Full Data may include more detailed information about your network connection, device and video streams.\nFor example:\n• When you use the Remote Play app, we may access data about your use of the app including the length of your session, the quality of your video stream and the frame rate of the video.\n\nApp Data is usually transmitted to us and stored with one or more unique network, device and/or account identifiers.\n\nWhat do the App Data settings control?\n\nThe App Data settings allow you to control which App Data we store and access. You can choose: \n• Limited Data: If you choose this setting, only Limited Data will be accessed and stored.\n• Full Data: If you choose this setting, both Limited Data and Full Data will be accessed and stored.\n\nThe App Data settings are only associated with the device or app they are displayed on and are not associated with your account for PlayStation Network. You can control the access and storage of data on each device (e.g. PS4, PS5), app and web browser that you use independently from the others.\n\nWhat do we use App Data for?\n\nLimited Data and, if you allow it, Full Data collection is used as explained in our Privacy Policy (www.playstation.com/legal/privacy-policy).\nThis includes use of App Data to:\n• Operate the Remote Play app.\n• Produce anonymous statistics.\n• Understand the performance of your app or device, and to develop improvements and new products and services.\n• Detect, investigate and minimise malicious, unauthorised or fraudulent behaviour.\n• For auditing, compliance and legal purposes (for example, making or defending claims or activities that are required to comply with law).\n\n■About us\n\nPlease see our privacy policy for our details at www.playstation.com/legal/privacy-policy\n\nVersion 1.1";
"msgid_limited" = "Limited";
"msgid_limited_data_collection" = "Only share data that is necessary to maintain and operate core PlayStation features and services.";
"msgid_log_in_expire_rp" = "If you haven't logged in to your PS5 in a while, you'll need to log in again.";
"msgid_login_pfn_enter_num" = "Log in to your PS5, select [Settings] > [Remote Play] > [Pair Device] and then enter the number on this device.";
"msgid_login_ps4_enter_num" = "Log in to your PS4, select [Settings] > [Remote Play Connection Settings] > [Add Device] and then enter the number on this device.";
"msgid_login_ps4_enter_num_ps5" = "Log in to your PS4, select [Settings] > [Remote Play Connection Settings] > [Add Device] and then enter the number on this PS5.";
"msgid_login_ps5_enter_num_ps5" = "Log in to your PS5, select [Settings] > [Remote Play] > [Pair Device] and then enter the number on this PS5.";
"msgid_make_destination_standby" = "Put the connected console in rest mode";
"msgid_manage_data_you_provide" = "Data You Provide";
"msgid_max_device_no_mic" = "You can't use a microphone with Remote Play if the maximum number of devices that can be connected to your PS4 has been reached.";
"msgid_max_num_user_pfn" = "Someone else needs to log out for you to log in to your PS5.";
"msgid_max_num_user_ps4" = "Someone else needs to log out for you to log in to your PS4.";
"msgid_mic_disconnect" = "The microphone has been disconnected.";
"msgid_modify_settings" = "Modify Settings";
"msgid_muted" = "Mic Muted";
"msgid_nat_type" = "NAT Type";
"msgid_net_connection_slow_rp" = "Your network connection speed is too slow right now for Remote Play.";
"msgid_net_speed_no_strong" = "Your network connection might not be strong enough.";
"msgid_network_temp_congested" = "Your internet connection might be too busy.";
"msgid_no" = "No";
"msgid_no_connect_pfn" = "Can't connect to your PS5.";
"msgid_no_connect_pfn_controller_max" = "You can't connect any more controllers on your PS5.";
"msgid_no_connect_pfn_off" = "You can't connect to your PS5 while it's turned off.";
"msgid_no_connect_ps4" = "Can't connect to your PS4.";
"msgid_no_connect_ps4_controller_max" = "You can't connect any more controllers on your PS4.";
"msgid_no_connect_ps4_off" = "You can't connect to your PS4 while it's turned off.";
"msgid_no_connect_ps4_time_out" = "It took too long to connect to your PS4. Try connecting again.";
"msgid_no_connect_registered_ps4" = "Can't connect to the paired PS4.";
"msgid_no_display_rp_screen" = "Can't display the screen on the connected console. The screen contains content that can't be displayed using Remote Play.";
"msgid_no_find_pfn" = "Can't find the PS5.";
"msgid_no_find_ps4" = "Can't Find Your PS4";
"msgid_no_find_ps5" = "Can't find your PS5";
"msgid_no_login_pfn" = "Can't log in to the PS5 you're connecting to.";
"msgid_no_mic_available" = "Can't use the microphone.";
"msgid_no_pfn_register_manual" = "Can't find your PS5. Pair your PS5 manually.";
"msgid_no_ps5_log_in_again_rp" = "You might not be able to find the PS5 you want to connect to if you haven't logged in to it in a while. Log in to that PS5 and then try connecting again.";
"msgid_no_register_pfn" = "Can't pair the PS5 you want to connect to.";
"msgid_no_register_ps4" = "Can't pair the PS4 you want to connect to.";
"msgid_no_registered_pfn" = "Can't find the paired PS5.";
"msgid_no_results_found_d" = "Check your internet connection.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Not Connected";
"msgid_number_another_user_was" = "The number for another user was entered.";
"msgid_number_network_ps4" = "To pair your PS4, connect this device to the same network as your PS4.";
"msgid_number_network_ps5" = "To pair your PS5, connect this device to the same network as your PS5.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Only four users can be logged in at the same time.";
"msgid_other_connections" = "Other Connections";
"msgid_pair" = "Pair";
"msgid_passcode_incorrect" = "The passcode is incorrect.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "You can connect to your PS5 even when it's in rest mode. On your PS5, select [Settings] > [System] > [Power Saving] > [Features Available in Rest Mode] and then turn on [Enable Turning On PS5 from Network].";
"msgid_pfn_software_update" = "Update the system software of the PS5 you're connecting to.";
"msgid_playstation_network_back_soon" = "Something went wrong. Please try again later.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "On your PS4, go to [Settings] > [Remote Play Connection Settings] and turn on [Enable Remote Play].";
"msgid_ps4_rest_mode_connect_dec" = "You can connect to your PS4 even when it's in rest mode. On your PS4, select [Settings] > [Power Saving Settings] > [Set Features Available in Rest Mode] and then turn on [Enable Turning On of PS4 from Network].";
"msgid_ps4_rp_number" = "On your PS4, select [Settings] > [Remote Play Connection Settings] > [Register Device] and then enter the number in the following field:";
"msgid_ps4_software_update" = "Update the system software of the PS4 you're connecting to.";
"msgid_ps5_already_use_rp" = "Someone is using Remote Play on this PS5 right now.";
"msgid_ps5_pro_resolution_device" = "For PS5 and PS4 Pro, up to 1080p resolution will be set depending on your network connection quality.";
"msgid_ps5_using_sp" = "Someone is using Share Play on this PS5 right now. To use Remote Play, close Share Play first.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Copy";
"msgid_reached_limit_number_devices" = "You can't use a microphone with Remote Play if the maximum number of devices that can be connected to your PS5 has been reached.";
"msgid_register_manually" = "Pair Manually";
"msgid_register_pfn_manual" = "Pair your PS5 manually.";
"msgid_register_ps4_manual" = "Pair your PS4 manually.";
"msgid_registering_pfn" = "Pairing your PS5...";
"msgid_registering_ps4" = "Pairing your PS4...";
"msgid_remote_play" = "Remote Play";
"msgid_reset_text_size" = "Reset Text Size";
"msgid_resolution_ex_pro" = "Resolution (Excluding PS4 Pro)";
"msgid_retain_usage_data_choose" = "To improve our services, we retain certain usage data. Choose how much you're comfortable sharing. Your data will always be protected.";
"msgid_rp_cannot_use_mic_app_use" = "You can't use a microphone with Remote Play if it's being used by another app on this device.";
"msgid_rp_mac_about_rp" = "About PS Remote Play";
"msgid_rp_mac_capitalize" = "Capitalise";
"msgid_rp_mac_check_doc" = "Check Document Now";
"msgid_rp_mac_check_spell" = "Check Spelling While Typing";
"msgid_rp_mac_correct_spell_auto" = "Correct Spelling Automatically";
"msgid_rp_mac_cut" = "Cut";
"msgid_rp_mac_data_detectors" = "Data Detectors";
"msgid_rp_mac_enter_screen" = "Enter Full Screen";
"msgid_rp_mac_find_long" = "Find...";
"msgid_rp_mac_find_next" = "Find Next";
"msgid_rp_mac_find_pre" = "Find Previous";
"msgid_rp_mac_find_replace" = "Find and Replace...";
"msgid_rp_mac_grammar_w_spell" = "Check Grammar With Spelling";
"msgid_rp_mac_hide_others" = "Hide Others";
"msgid_rp_mac_hide_rp" = "Hide Remote Play";
"msgid_rp_mac_jump_select" = "Jump to Selection";
"msgid_rp_mac_lower_case" = "Make Lower Case";
"msgid_rp_mac_minimize" = "Minimise";
"msgid_rp_mac_paste" = "Paste";
"msgid_rp_mac_paste_match" = "Paste and Match Style";
"msgid_rp_mac_preferences" = "Preferences...";
"msgid_rp_mac_preferences_title" = "Preferences";
"msgid_rp_mac_quit_rp" = "Quit Remote Play";
"msgid_rp_mac_redo" = "Redo";
"msgid_rp_mac_select_find" = "Use Selection for Find";
"msgid_rp_mac_show_all" = "Show All";
"msgid_rp_mac_show_spell_grammar" = "Show Spelling and Grammar";
"msgid_rp_mac_show_sub" = "Show Substitutions";
"msgid_rp_mac_smart_copy_paste" = "Smart Copy/Paste";
"msgid_rp_mac_smart_dashes" = "Smart Dashes";
"msgid_rp_mac_smart_links" = "Smart Links";
"msgid_rp_mac_smart_quotes" = "Smart Quotes";
"msgid_rp_mac_speech" = "Speech";
"msgid_rp_mac_spell_grammar" = "Spelling and Grammar";
"msgid_rp_mac_start_speech" = "Start Speaking";
"msgid_rp_mac_stop_speech" = "Stop Speaking";
"msgid_rp_mac_substitutions" = "Substitutions";
"msgid_rp_mac_text_replace" = "Text Replacement";
"msgid_rp_mac_transformation" = "Transformations";
"msgid_rp_mac_undo" = "Undo";
"msgid_rp_mac_upper_case" = "Make Upper Case";
"msgid_rp_mac_zoom" = "Zoom";
"msgid_rp_no_access_mic" = "PS Remote Play doesn't have access to the microphone.";
"msgid_rp_remote_play_frame_rate_info" = "Set the smoothness of video for Remote Play.\n\nTry [High] when you have a fast connection to your PS4. However, if you select [High], the gameplay recording feature of your PS4 will be paused while using Remote Play.";
"msgid_rp_use_computer_keyboard" = "We've removed the text entry box from PS Remote Play. Now you'll be able to use your computer keyboard to type directly onto your PS5 or PS4.";
"msgid_rp_via_internet_activate" = "To connect via the internet, you need to activate your PS4. On your PS4, go to [Settings] > [Account Management] > [Activate as Your Primary PS4] and select [Activate].";
"msgid_search" = "Search";
"msgid_search_few_mins" = "This might take a few minutes.";
"msgid_search_nearby" = "Searching for connections nearby...";
"msgid_search_via_internet" = "Searching for connections via the internet...";
"msgid_select_pfn_connect" = "You've logged in to the following PS5 consoles. Select the one you want to connect to.";
"msgid_select_previous_console_other" = "Select the last console you connected to, or find other connections.";
"msgid_select_ps5" = "Select a PS5";
"msgid_select_ps5_connection" = "To see the PS5 consoles you've logged in to, select [Select a PS5]. See if you can find a PS5 you want to connect to.";
"msgid_sets_resolution_video_remote" = "Set the video resolution for Remote Play. Try [540p] or [360p] if the video or audio skips.";
"msgid_settings" = "Settings";
"msgid_share_behavioral_data" = "Share more detailed information about your network connection, device and video streams.";
"msgid_sign_in_psn" = "Sign In";
"msgid_sign_out" = "Sign Out";
"msgid_sign_ppr_first_time_rp" = "If it's your first time logging in to the PS5 you're connecting to, it might take a few minutes before you can use Remote Play.";
"msgid_something_went_wrong_restart" = "Something went wrong. You need to restart the PS5 you're connected to.";
"msgid_something_wrong_restart_ps4" = "Something went wrong. You need to restart the PS4 you're connected to.";
"msgid_speaker_active" = "Speaker Active";
"msgid_speaker_muted" = "Speaker Muted";
"msgid_standard" = "Standard";
"msgid_start_rp_close_app" = "To start Remote Play, close apps, games and features on your PS4 that can't be used with Remote Play.";
"msgid_start_rp_pfn_close_app" = "To start Remote Play, close games, apps and features on your PS5 that can't be used with Remote Play.";
"msgid_stop_features_rp" = "Close Share Screen or any features that are in multitasking mode on your PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Try Again";
"msgid_try_low_video_quality" = "Set the video quality for Remote Play lower.";
"msgid_type_num" = "Type %1$@";
"msgid_update_controller2_ps5" = "You can update your DualSense Edge wireless controller to the latest device software by connecting it to your PS5.";
"msgid_update_controller_ps5" = "You can update your DualSense wireless controller to the latest device software by connecting it to your PS5.";
"msgid_update_remoteplay_now" = "You'll need to update PS Remote Play to continue. Do you want to update now?";
"msgid_update_software_console" = "Update the system software of this console.";
"msgid_use_controler_5_ds4" = "Using your wireless controller for PS5 or PS4";
"msgid_use_home_network_rp" = "Your home network will be used for Remote Play.";
"msgid_user_agreement" = "User Agreement";
"msgid_user_using_rp_server" = "Someone else is using Remote Play on the PS4 you're connecting to.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Version";
"msgid_video_quality_ps4_rp" = "Video Quality for Remote Play (PS4)";
"msgid_view" = "View";
"msgid_voice_chat_microphone" = "Use the microphone for voice chat.";
"msgid_vr_on_no_rp" = "You can't use a microphone with Remote Play when the VR headset is turned on.";
"msgid_wait" = "Please wait...";
"msgid_welcome_ps_rp" = "Welcome to PS Remote Play!";
"msgid_window" = "Window";
"msgid_wired_connection" = "Wired connection";
"msgid_wireless_connection" = "Wireless connection";
"msgid_wireless_controller_ps4" = "Wireless controller for PS4";
"msgid_wireless_controller_ps5" = "Wireless controller for PS5";
"msgid_yes" = "Yes";
